Repository: utilitybeltsoft/Disk-Hog
Catalog: disk_hog/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

source: Append only
de: Nur anhängen
es: Agregar solo
fr: Ajouter uniquement
it: Aggiungi solo

source: Attributes
de: Attribute
es: Atributos
fr: Attributs
it: Attributi

source: Attributes changed
de: Attribute geändert
es: Atributos cambiados
fr: Attributs modifiés
it: Gli attributi sono cambiati

source: Available
de: Verfügbar
es: Disponible
fr: Disponible
it: Disponibile

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro

source: Build
de: Bauen
es: Construir
fr: Construire
it: Costruire

source: Building list...
de: Liste wird erstellt...
es: Creando lista...
fr: Création de la liste...
it: Creazione elenco...

source: Building...
de: Wird erstellt...
es: Creando...
fr: Création...
it: Creazione...

source: Bundle identifier
de: Bundle-ID
es: Identificador de paquete
fr: Identifiant du lot
it: Identificatore del pacchetto

source: Busy
de: Beschäftigt
es: Ocupado
fr: Occupé
it: Occupato

source: Cancel
de: Stornieren
es: Cancelar
fr: Annuler
it: Cancellare

source: Cancel Active Scans
de: Aktive Scans abbrechen
es: Cancelar escaneos activos
fr: Annuler les analyses actives
it: Annulla scansioni attive

source: Cancel active scans and quit Disk Hog?
de: Aktive Scans abbrechen und Disk Hog beenden?
es: ¿Cancelar análisis activos y salir de Disk Hog?
fr: Annuler les analyses actives et quitter Disk Hog ?
it: Annullare le scansioni attive ed uscire da Disk Hog?

source: Cancel active scans before closing the source window?
de: Aktive Scans abbrechen, bevor das Quellfenster geschlossen wird?
es: ¿Cancelar los análisis activos antes de cerrar la ventana de origen?
fr: Annuler les analyses actives avant de fermer la fenêtre source ?
it: Annullare le scansioni attive prima di chiudere la finestra di origine?

source: Cancel Scan
de: Scan abbrechen
es: Cancelar escaneo
fr: Annuler l'analyse
it: Annulla scansione

source: Cancel Scan and Close
de: Scan abbrechen und schließen
es: Cancelar escaneo y cerrar
fr: Annuler l'analyse et fermer
it: Annulla scansione e chiudi

source: Cancel Scans and Quit
de: Scans abbrechen und beenden
es: Cancelar escaneos y salir
fr: Annuler les analyses et quitter
it: Annulla le scansioni ed esci

source: Cancel this scan and close this window?
de: Diesen Scan abbrechen und dieses Fenster schließen?
es: ¿Cancelar este escaneo y cerrar esta ventana?
fr: Annuler cette analyse et fermer cette fenêtre ?
it: Annullare questa scansione e chiudere questa finestra?

source: Cancelled
de: Abgesagt
es: Cancelado
fr: Annulé
it: Annullato

source: Cannot Move to Finder Trash
de: Kann nicht in den Finder-Papierkorb verschoben werden
es: No se puede mover a la Papelera del Finder
fr: Impossible de déplacer vers la corbeille du Finder
it: Impossibile spostare nel Cestino del Finder

source: Capacity
de: Kapazität
es: Capacidad
fr: Capacité
it: Capacità

source: Capacity information is not available for this volume.
de: Für dieses Volume sind keine Kapazitätsinformationen verfügbar.
es: La información de capacidad no está disponible para este volumen.
fr: Les informations sur la capacité ne sont pas disponibles pour ce volume.
it: Le informazioni sulla capacità non sono disponibili per questo volume.

source: Case-insensitive %@ search
de: Bei der Suche nach %@ wird die Groß-/Kleinschreibung nicht beachtet
es: Búsqueda %@ que no distingue entre mayúsculas y minúsculas
fr: Recherche %@ insensible à la casse
it: Ricerca %@ senza distinzione tra maiuscole e minuscole

source: Case-insensitive search
de: Suche ohne Berücksichtigung der Groß-/Kleinschreibung
es: Búsqueda que no distingue entre mayúsculas y minúsculas
fr: Recherche insensible à la casse
it: Ricerca senza distinzione tra maiuscole e minuscole

source: Check the item's permissions, or choose a folder that Disk Hog is allowed to access.
de: Prüfen Sie die Berechtigungen des Objekts, oder wählen Sie einen Ordner, auf den Disk Hog zugreifen darf.
es: Compruebe los permisos del elemento o elija una carpeta a la que Disk Hog tenga acceso.
fr: Vérifiez les autorisations de l’élément ou choisissez un dossier auquel Disk Hog peut accéder.
it: Controlla i permessi dell’elemento oppure scegli una cartella a cui Disk Hog può accedere.

source: Choose a writable volume, or make the change in Finder if it is available there.
de: Wählen Sie ein beschreibbares Volume, oder nehmen Sie die Änderung im Finder vor, falls sie dort verfügbar ist.
es: Elija un volumen con permiso de escritura o haga el cambio en Finder si está disponible allí.
fr: Choisissez un volume accessible en écriture ou effectuez la modification dans le Finder si elle y est disponible.
it: Scegli un volume scrivibile oppure apporta la modifica nel Finder, se disponibile.

source: Choose Folder to Scan
de: Wählen Sie den zu scannenden Ordner
es: Elija la carpeta para escanear
fr: Choisissez le dossier à analyser
it: Scegli la cartella da scansionare

source: Choose Source to Scan
de: Zu scannende Quelle auswählen
es: Elegir la fuente para escanear
fr: Choisir la source à analyser
it: Scegli l'origine da scansionare

source: Cleanup Queue
de: Bereinigungswarteschlange
es: Cola de limpieza
fr: File de nettoyage
it: Coda di pulizia

source: Cleanup Queue Is Empty
de: Die Bereinigungswarteschlange ist leer
es: La cola de limpieza está vacía
fr: La file de nettoyage est vide
it: La coda di pulizia è vuota

source: Close apps that may be using it, then try again. If it is protected, use Finder or change its permissions first.
de: Schließen Sie Apps, die es möglicherweise verwenden, und versuchen Sie es erneut. Wenn es geschützt ist, verwenden Sie zuerst den Finder oder ändern Sie die Berechtigungen.
es: Cierre las apps que puedan estar usándolo y vuelva a intentarlo. Si está protegido, use Finder o cambie primero sus permisos.
fr: Fermez les apps susceptibles de l’utiliser, puis réessayez. S’il est protégé, utilisez le Finder ou modifiez d’abord ses autorisations.
it: Chiudi le app che potrebbero usarlo, poi riprova. Se è protetto, usa il Finder o modifica prima i permessi.

source: Color
de: Farbe
fr: Couleur
it: Colore

source: Color Map of File Distribution
de: Farbkarte der Dateiverteilung
es: Mapa de colores de distribución de archivos
fr: Carte des couleurs de la distribution des fichiers
it: Mappa dei colori della distribuzione dei file

source: Complete
de: Vollständig
es: Completo
fr: Complet
it: Completare

source: Complete a scan before viewing a file selection list.
de: Führen Sie einen Scan durch, bevor Sie eine Dateiauswahlliste anzeigen.
es: Complete un escaneo antes de ver una lista de selección de archivos.
fr: Effectuez une analyse avant d’afficher une liste de sélection de fichiers.
it: Completa una scansione prima di visualizzare un elenco di selezione file.

source: Complete a scan to see items that could not be scanned.
de: Schließen Sie einen Scan ab, um Elemente zu sehen, die nicht gescannt werden konnten.
es: Complete un escaneo para ver los elementos que no se pudieron escanear.
fr: Terminez une analyse pour voir les éléments qui n’ont pas pu être analysés.
it: Completa una scansione per vedere gli elementi che non è stato possibile scansionare.

source: Contents
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto

source: Copy Information
de: Informationen kopieren
es: Copiar información
fr: Copier les informations
it: Copia informazioni

source: Copy Matching File
de: Passende Datei kopieren
es: Copiar archivo coincidente
fr: Copier le fichier correspondant
it: Copia file corrispondente

# Could not list the top level of "%@". %@
source: Could not list the top level of "%1$@". %2$@
de: Die oberste Ebene von „%@“ konnte nicht aufgelistet werden. %@
es: No se pudo enumerar el nivel superior de "%@". %@
fr: Impossible de répertorier le niveau supérieur de « %@ ». %@
it: Impossibile elencare il livello superiore di "%@". %@

source: Could not refresh "%@" because it is outside the scanned folder.
de: „%@“ konnte nicht aktualisiert werden, da es sich außerhalb des gescannten Ordners befindet.
es: No se pudo actualizar "%@" porque está fuera de la carpeta escaneada.
fr: Impossible d'actualiser « %@ » car il se trouve en dehors du dossier analysé.
it: Impossibile aggiornare "%@" perché si trova all'esterno della cartella scansionata.

# Couldn't %@ "%@".
source: Couldn't %1$@ "%2$@".
de: „%2$@“ konnte nicht %1$@ werden.
es: No se pudo %1$@ "%2$@".
fr: Impossible de %1$@ « %2$@ ».
it: Impossibile %1$@ "%2$@".

source: Created
de: Erstellt
es: Creado
fr: Créé
it: Creato

source: data
de: Daten
es: datos
fr: données
it: dati

source: Data size
de: Datengröße
es: Tamaño de datos
fr: Taille des données
it: Dimensione dei dati

source: Dates
de: Termine
es: Fechas
it: Date

source: Default application
de: Standardanwendung
es: Aplicación predeterminada
fr: Application par défaut
it: Applicazione predefinita

source: delete
de: löschen
es: eliminar
fr: supprimer
it: eliminare

source: Delete Permanently
de: Dauerhaft löschen
es: Eliminar permanentemente
fr: Supprimer définitivement
it: Elimina definitivamente

source: Device identifier
de: Gerätekennung
es: Identificador de dispositivo
fr: Identifiant de l'appareil
it: Identificatore del dispositivo

source: Directory
de: Verzeichnis
es: Directorio
fr: Annuaire
it: Direttorio

source: Disk Hog does not have permission to %@ this item.
de: Disk Hog hat nicht die Berechtigung, dieses Element zu %1$@.
es: Disk Hog no tiene permiso para %1$@ este elemento.
fr: Disk Hog n’est pas autorisé à %1$@ cet élément.
it: Disk Hog non dispone dell’autorizzazione per %1$@ questo elemento.

source: Disk usage
de: Festplattennutzung
es: Uso del disco
fr: Utilisation du disque
it: Utilizzo del disco

source: Disk Usage
de: Festplattennutzung
es: Uso del disco
fr: Utilisation du disque
it: Utilizzo del disco

source: Disk Usage Unavailable
de: Festplattennutzung nicht verfügbar
es: Uso de disco no disponible
fr: Utilisation du disque indisponible
it: Utilizzo del disco non disponibile

source: Disk-wide usage is shown when an entire mounted volume is scanned.
de: Die festplattenweite Nutzung wird angezeigt, wenn ein gesamtes bereitgestelltes Volume gescannt wird.
es: El uso de todo el disco se muestra cuando se analiza un volumen montado completo.
fr: L'utilisation à l'échelle du disque s'affiche lorsqu'un volume monté entier est analysé.
it: L'utilizzo dell'intero disco viene visualizzato quando viene scansionato un intero volume montato.

source: Display name
de: Anzeigename
es: Nombre para mostrar
fr: Nom d'affichage
it: Nome da visualizzare

source: Document
de: Dokument
es: Documento
it: Documento

source: Document ID
de: Dokument-ID
es: Identificación del documento
fr: ID du document
it: Documento d'identità

source: Enumerating root items…
de: Stammelemente werden aufgelistet…
es: Enumerando elementos raíz…
fr: Énumération des éléments racine…
it: Enumerazione degli elementi radice…

source: Ejectable
de: Auswerfbar
es: Expulsable
fr: Éjectable
it: Eiettabile

source: elapsed time %@
de: verstrichene Zeit %1$@
es: tiempo transcurrido %1$@
fr: temps écoulé %1$@
it: tempo trascorso %1$@

source: Estimated reclaimable space can differ from actual free space because of APFS snapshots, clones, and filesystem sharing.
de: Der geschätzte zurückgewinnbare Speicher kann wegen APFS-Snapshots, Klonen und Dateisystemfreigaben vom tatsächlich freien Speicher abweichen.
es: El espacio recuperable estimado puede diferir del espacio libre real debido a instantáneas de APFS, clones y uso compartido del sistema de archivos.
fr: L’espace récupérable estimé peut différer de l’espace réellement libre en raison des instantanés APFS, des clones et du partage du système de fichiers.
it: Lo spazio recuperabile stimato può differire dallo spazio effettivamente libero a causa di snapshot APFS, cloni e condivisione del file system.

source: Excluded from backup
de: Von der Sicherung ausgeschlossen
es: Excluido de la copia de seguridad
fr: Exclu de la sauvegarde
it: Escluso dal backup

source: Executable
de: Ausführbar
es: Ejecutable
fr: Exécutable
it: Eseguibile

source: Extended Attributes
de: Erweiterte Attribute
es: Atributos extendidos
fr: Attributs étendus
it: Attributi estesi

source: Every item Disk Hog could reach was scanned successfully.
de: Jedes Element, das Disk Hog erreichen konnte, wurde erfolgreich gescannt.
es: Se escanearon correctamente todos los elementos a los que Disk Hog pudo acceder.
fr: Tous les éléments accessibles par Disk Hog ont été analysés avec succès.
it: Tutti gli elementi raggiungibili da Disk Hog sono stati scansionati correttamente.

source: Extension hidden
de: Erweiterung ausgeblendet
es: Extensión oculta
fr: Extension masquée
it: Estensione nascosta

source: External Devices
de: Externe Geräte
es: Dispositivos externos
fr: Périphériques externes
it: Dispositivi esterni

source: Failed
de: Fehlgeschlagen
es: Fallido
fr: Échec
it: Non riuscito

source: Finalizing scan
de: Scan wird abgeschlossen
es: Finalizando el análisis
fr: Finalisation de l’analyse
it: Finalizzazione della scansione

source: File
de: Datei
es: Archivo
fr: Fichier

source: file kind
de: Dateityp
es: tipo de archivo
fr: type de fichier
it: tipo di file

source: file name
de: Dateiname
es: Nombre del archivo
fr: nom de fichier
it: nome del file

source: File number
de: Dateinummer
es: Número de archivo
fr: Numéro de fichier
it: Numero file

source: file path
de: Dateipfad
es: ruta del archivo
fr: chemin du fichier
it: percorso del file

source: File System
de: Dateisystem
es: Sistema de archivos
fr: Système de fichiers
it: Sistema di file

source: File system number
de: Dateisystemnummer
es: Número del sistema de archivos
fr: Numéro du système de fichiers
it: Numero del file system

source: File type
de: Dateityp
es: tipo de archivo
fr: Type de fichier
it: Tipo di file

source: files
de: Dateien
es: archivos
fr: fichiers
it: file

source: Files
de: Dateien
es: Archivos
fr: Fichiers
it: File

source: Finder comment
de: Finder-Kommentar
es: Comentario del buscador
fr: Commentaire du chercheur
it: Commento del cercatore

source: folder
de: Ordner
es: carpeta
fr: dossier
it: cartella

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella

source: folders
de: Ordner
es: carpetas
fr: dossiers
it: cartelle

source: Free
de: Frei
es: Gratis
fr: Gratuit
it: Gratuito

source: Free %
de: Frei %
es: Gratis %
fr: Gratuit %
it: Gratuito %

source: free space on drive
de: Freier Speicherplatz auf dem Laufwerk
es: espacio libre en el disco
fr: espace libre sur le disque
it: spazio libero sull'unità

source: Full Disk Access required
de: Vollständiger Festplattenzugriff erforderlich
es: Se requiere acceso completo al disco
fr: Accès complet au disque requis
it: È richiesto l'accesso completo al disco

source: Generation ID
de: Generations-ID
es: ID de generación
fr: ID de génération
it: Identificazione della generazione

source: Group
de: Gruppe
es: Grupo
fr: Groupe
it: Gruppo

source: Group ID
de: Gruppen-ID
es: ID de grupo
fr: Identifiant du groupe
it: Identificativo del gruppo

source: Hard links
de: Harte Links
es: Enlaces duros
fr: Liens physiques
it: Collegamenti reali

source: Hardlink duplicate
de: Hardlink-Duplikat
es: Enlace duro duplicado
fr: Duplication du lien physique
it: Duplicato del collegamento fisico

source: Hidden
de: Versteckt
es: Oculto
fr: Caché
it: Nascosto

source: Hide Free Space
de: Freiraum ausblenden
es: Ocultar espacio libre
fr: Masquer l'espace libre
it: Nascondi spazio libero

source: Hide Inspector
de: Inspektor ausblenden
es: Ocultar inspector
fr: Masquer l'inspecteur
it: Nascondi ispettore

source: Hide Other Space
de: Anderen Bereich ausblenden
es: Ocultar otro espacio
fr: Masquer un autre espace
it: Nascondi altro spazio

source: Hiding package contents changes which files and folders are included. Rescan now to apply this setting to existing results.
de: Durch das Ausblenden von Paketinhalten ändert sich, welche Dateien und Ordner enthalten sind. Jetzt erneut scannen, um diese Einstellung auf vorhandene Ergebnisse anzuwenden.
es: Ocultar el contenido del paquete cambia qué archivos y carpetas se incluyen. Vuelva a escanear ahora para aplicar esta configuración a los resultados existentes.
fr: Le masquage du contenu du package modifie les fichiers et dossiers inclus. Réanalysez maintenant pour appliquer ce paramètre aux résultats existants.
it: Nascondere il contenuto del pacchetto modifica i file e le cartelle inclusi. Eseguire nuovamente la scansione ora per applicare questa impostazione ai risultati esistenti.

source: Hover a folder to preview its contents.
de: Bewege den Zeiger über einen Ordner, um seinen Inhalt in der Vorschau anzuzeigen.
es: Coloca el cursor sobre una carpeta para obtener una vista previa de su contenido.
fr: Survolez un dossier pour afficher un aperçu de son contenu.
it: Passa il cursore su una cartella per visualizzarne il contenuto in anteprima.

source: Hovering on
de: Schweben weiter
es: flotando sobre
fr: Survolant
it: In bilico

source: Hovering on:
de: Schwebe auf:
es: Pasando el cursor sobre:
fr: En survolant :
it: Passando su:

source: Identity
de: Identität
es: Identidad
fr: Identité
it: Identità

source: Immutable
de: Unveränderlich
es: Inmutable
fr: Immuable
it: Immutabile

source: Inspector
de: Inspektor
fr: Inspecteur
it: Ispettore

source: Inspector - %@
de: Inspektor - %@
fr: Inspecteur - %@
it: Ispettore - %@

source: Internal
de: Intern
es: Interno
fr: Interne
it: Interno

source: items
de: Elemente
es: elementos
fr: éléments
it: elementi

source: Keep Scanning
de: Scan fortsetzen
es: Continuar escaneando
fr: Continuer l'analyse
it: Continua la scansione

source: Kind
de: Dateityp
es: Tipo
fr: Type
it: Tipo

source: Last accessed
de: Letzter Zugriff
es: Último acceso
fr: Dernier accès
it: Ultimo accesso

source: Loading Applications…
de: Programme werden geladen …
es: Cargando aplicaciones…
fr: Chargement des applications…
it: Caricamento delle applicazioni…

source: Loading Volumes…
de: Volumes werden geladen …
es: Cargando volúmenes…
fr: Chargement des volumes…
it: Caricamento dei volumi…

source: Local
de: Lokal
fr: Locale
it: Locale

source: Logical size
de: Logische Größe
es: Tamaño lógico
fr: Taille logique
it: Dimensione logica

source: Match File-Kind Colors Across Open Windows
de: Passen Sie die Farben verschiedener Dateitypen in allen geöffneten Fenstern an
es: Haga coincidir los colores del tipo de archivo en las ventanas abiertas
fr: Faire correspondre les couleurs des fichiers dans les fenêtres ouvertes
it: Abbina i colori del tipo di file nelle finestre aperte

source: Missing
de: Fehlt
es: Falta
fr: Manquant
it: Mancante

source: Modified
de: Geändert
es: Modificado
fr: Modifié
it: Modificato

source: Mount point
de: Einhängepunkt
es: Punto de montaje
fr: Point de montage
it: Punto di montaggio

source: Mounted Images
de: Gerahmte Bilder
es: Imágenes montadas
fr: Images montées
it: Immagini montate

source: Move Selected to Finder Trash
de: Ausgewählte Objekte in den Finder-Papierkorb bewegen
es: Mover los elementos seleccionados a la Papelera del Finder
fr: Déplacer les éléments sélectionnés dans la corbeille du Finder
it: Sposta gli elementi selezionati nel Cestino del Finder

source: move to the Trash
de: in den Papierkorb verschieben
es: mover a la Papelera
fr: déplacer vers la corbeille
it: spostare nel Cestino

source: Move To Trash
de: In den Papierkorb verschieben
es: Mover a la papelera
fr: Déplacer vers la corbeille
it: Sposta nel cestino

source: Moving
de: Wird verschoben
es: Moviendo
fr: Déplacement
it: Spostamento

source: name, kind, and path
de: Name, Dateityp und Pfad
es: nombre, tipo y ruta
fr: nom, type et chemin
it: nome, tipo e percorso

source: Navigable List View
de: Navigierbare Listenansicht
es: Vista de lista navegable
fr: Vue de liste navigable
it: Visualizzazione elenco navigabile

source: Network Drives
de: Netzwerklaufwerke
es: Unidades de red
fr: Lecteurs réseau
it: Unità di rete

source: No
de: NEIN
fr: Non

source: No Applications Available
de: Keine Anwendungen verfügbar
es: No hay aplicaciones disponibles
fr: Aucune candidature disponible
it: Nessuna applicazione disponibile

source: No file kind selected
de: Kein Dateityp ausgewählt
es: No se seleccionó ningún tipo de archivo
fr: Aucun type de fichier sélectionné
it: Nessun tipo di file selezionato

source: No File Kind Selected
de: Kein Dateityp ausgewählt
es: Ningún tipo de archivo seleccionado
fr: Aucun type de fichier sélectionné
it: Nessun tipo di file selezionato

source: No Item Selected
de: Kein Element ausgewählt
es: Ningún artículo seleccionado
fr: Aucun élément sélectionné
it: Nessun elemento selezionato

source: No Scan Issues
de: Keine Scan-Probleme
es: Sin problemas de escaneo
fr: Aucun problème d’analyse
it: Nessun problema di scansione

source: No Scan Window Active
de: Kein Scanfenster aktiv
es: No hay ninguna ventana de escaneo activa
fr: Aucune fenêtre d'analyse active
it: Nessuna finestra di scansione attiva

source: No Volume Selected
de: Kein Volume ausgewählt
es: No hay volumen seleccionado
fr: Aucun volume sélectionné
it: Nessun volume selezionato

source: No Zoom History
de: Kein Zoom-Verlauf
es: Sin historial de zoom
fr: Pas d'historique de zoom
it: Nessuna cronologia dello zoom

source: None
de: Keiner
es: Ninguno
fr: Aucun
it: Nessuno

source: Not shown in treemap: this item's logical file size is 0 bytes.
de: Nicht in der Treemap angezeigt: Die logische Dateigröße dieses Objekts beträgt 0 Byte.
es: No se muestra en el treemap: el tamaño de archivo lógico de este elemento es de 0 bytes.
fr: Non affiché dans le treemap : la taille du fichier logique de cet élément est de 0 octet.
it: Non mostrato nel treemap: la dimensione del file logico di questo elemento è 0 byte.

source: Not shown in treemap: this item's physical file size is 0 bytes.
de: Nicht in der Treemap angezeigt: Die physische Dateigröße dieses Objekts beträgt 0 Byte.
es: No se muestra en el treemap: el tamaño de archivo físico de este elemento es de 0 bytes.
fr: Non affiché dans le treemap : la taille physique du fichier de cet élément est de 0 octet.
it: Non mostrato nel treemap: la dimensione del file fisico di questo elemento è 0 byte.

source: Not shown in treemap: this item's size could not be determined because of insufficient permissions.
de: Nicht in der Treemap angezeigt: Die Größe dieses Objekts konnte aufgrund unzureichender Berechtigungen nicht ermittelt werden.
es: No se muestra en el treemap: no se pudo determinar el tamaño de este elemento debido a permisos insuficientes.
fr: Non affiché dans le treemap : la taille de cet élément n’a pas pu être déterminée en raison d’autorisations insuffisantes.
it: Non mostrato nel treemap: non è stato possibile determinare le dimensioni di questo elemento a causa di permessi insufficienti.

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non adesso

source: One scan is still running. Disk Hog will keep the source window open after cancelling it.
de: Ein Scan läuft noch. Disk Hog lässt das Quellfenster nach dem Abbrechen geöffnet.
es: Todavía se está ejecutando un análisis. Disk Hog mantendrá abierta la ventana de origen después de cancelarla.
fr: Une analyse est toujours en cours. Disk Hog gardera la fenêtre source ouverte après l'avoir annulée.
it: Una scansione è ancora in esecuzione. Disk Hog manterrà aperta la finestra di origine dopo averla annullata.

source: One scan is still running. Quitting Disk Hog will cancel it.
de: Ein Scan läuft noch. Durch Beenden von Disk Hog wird der Vorgang abgebrochen.
es: Todavía se está ejecutando un análisis. Salir de Disk Hog lo cancelará.
fr: Une analyse est toujours en cours. Quitter Disk Hog l'annulera.
it: Una scansione è ancora in esecuzione. Uscire da Disk Hog lo annullerà.

source: Open
de: Offen
es: Abierto
fr: Ouvrir
it: Aprire
